namespace HomeWork5;

//Создайте консольное приложение на C#, которое управляет списком пользователей.
//Программа должна позволять добавлять, удалять и выводить пользователей,
//а также обрабатывать исключения, возникающие в процессе выполнения операций.

class Program
{
  static void Main(string[] args)
  {
    Console.WriteLine("Hello, World!!!!!!");
  }
}