namespace HomeWork4;

//Создайте консольное приложение, которое позволит управлять данными сотрудников.
//Программа должна обеспечивать функционал добавления, обновления,
//получения информации о работниках и расчета их зарплаты.

class Program
{
  static void Main(string[] args)
  {
    Console.WriteLine("Hello, World!4");
  }
}